Repository: ejbills/dockdoorpro-crowdin
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hu, ja, nl, pl, pt, ru, sv, tr, vi, zh_hans, zh_hant

source: Animate icons when hovering: None, Normal, Wavy, or Bounce
ar: تحريك الأيقونات عند تمرير المؤشر: بلا، أو عادي، أو متموج، أو ارتداد
de: Symbole beim Überfahren animieren: Ohne, Normal, Wellenförmig oder Hüpfen
es: Anima los iconos al pasar el cursor: Ninguno, Normal, Ondulado o Rebote
fr: Animer les icônes au survol : Aucune, Normale, Ondulée ou Rebond
hu: Ikonok animálása rámutatáskor: Nincs, Normál, Hullámzó vagy Pattogó
ja: ホバー時のアイコンアニメーション: なし、標準、波状、バウンス
nl: Pictogrammen animeren bij het aanwijzen: Geen, Normaal, Golvend of Stuiterend
pl: Animuj ikony po wskazaniu: brak, normalnie, falująco lub z podskokiem
pt: Anime os ícones ao passar o cursor: Nenhum, Normal, Ondulado ou Ressalto
ru: Анимация значков при наведении: нет, обычная, волна или подпрыгивание
sv: Animera symboler vid hovring: Ingen, Normal, Vågig eller Studs
tr: Üzerine gelince simgeleri canlandır: Yok, Normal, Dalgalı veya Sekme
vi: Hiệu ứng biểu tượng khi di chuột qua: Không có, Bình thường, Lượn sóng, hoặc Nảy
zh_hans: 悬停时图标动画：无，普通，波浪或弹跳
zh_hant: 滑鼠停留時的圖示動畫：無、一般、波浪或彈跳

source: Animation Speed
ar: سرعة الرسوم المتحركة
de: Animationsgeschwindigkeit
es: Velocidad de animación
fr: Vitesse d’animation
hu: Animáció sebessége
ja: アニメーション速度
nl: Animatiesnelheid
pl: Szybkość animacji
pt: Velocidade da Animação
ru: Скорость анимации
sv: Animeringshastighet
tr: Animasyon Hızı
vi: Tốc độ hiệu ứng
zh_hans: 动画速度
zh_hant: 動畫速度

source: Animations
ar: المؤثرات الحركية
de: Animationen
es: Animaciones
hu: Animációk
ja: アニメーション
nl: Animaties
pl: Animacje
pt: Animações
ru: Анимации
sv: Animeringar
tr: Animasyonlar
vi: Hiệu ứng
zh_hans: 动画
zh_hant: 動畫效果

source: App
ar: تطبيق
ja: アプリ
pl: Aplikacja
pt: Aplicação
ru: Приложение
tr: Uygulama
vi: Ứng dụng
zh_hans: 应用
zh_hant: 應用程式

source: App Actions
ar: إجراءات التطبيق
de: App-Aktionen
es: Acciones de la app
fr: Actions de l'app
hu: App-műveletek
ja: アプリのアクション
nl: App-acties
pl: Czynności aplikacji
pt: Ações da App
ru: Действия приложения
sv: Appåtgärder
tr: Uygulama Eylemleri
vi: Tác vụ ứng dụng
zh_hans: 应用操作
zh_hant: 應用程式動作

source: App Color Tint
ar: صبغة لون التطبيق
de: App-Farbton
es: Tinte de color de la app
fr: Teinte de couleur de l'app
hu: Alkalmazásszín-árnyalat
ja: アプリカラーティント
nl: App-kleurtint
pl: Zabarwienie kolorem aplikacji
pt: Tonalidade de Cor da Aplicação
ru: Оттенок цвета приложения
sv: Appfärgston
tr: Uygulama Renk Tonu
vi: Tông màu biểu tượng ứng dụng
zh_hans: 应用色彩着色
zh_hant: 應用程式著色

source: App Group
ar: مجموعة تطبيقات
de: App-Gruppe
es: Grupo de apps
fr: Groupe d'applications
hu: Alkalmazáscsoport
ja: アプリグループ
nl: App-groep
pl: Grupa aplikacji
pt: Grupo de Aplicações
ru: Группа приложений
sv: Appgrupp
tr: Uygulama Grubu
vi: Nhóm ứng dụng
zh_hans: 应用组
zh_hant: 應用程式群組

source: App Group • %lld Apps
ar: مجموعة تطبيقات • عدد التطبيقات: %lld
de: App-Gruppe • %lld Apps
es: Grupo de apps • %lld apps
fr: Groupe d'apps • %lld apps
hu: Appcsoport • %lld app
ja: アプリグループ • %lld個のアプリ
nl: App-groep • %lld apps
pl: Grupa aplikacji • Aplikacje: %lld
pt: Grupo de Apps • %lld Apps
ru: Группа приложений • %lld приложений
sv: Appgrupp • %lld appar
tr: Uygulama Grubu • %lld Uygulamalar
vi: Nhóm ứng dụng • %lld Ứng dụng
zh_hans: 应用组 • %lld 个应用
zh_hant: 應用程式群組 • %lld 個應用程式

source: App Group • 1 App
ar: مجموعة تطبيقات • تطبيق واحد
de: App-Gruppe • 1 App
es: Grupo de apps • 1 app
fr: Groupe d'apps • 1 app
hu: Appcsoport • 1 app
ja: アプリグループ • 1個のアプリ
nl: App-groep • 1 app
pl: Grupa aplikacji • 1 aplikacja
pt: Grupo de Aplicações • 1 Aplicação
ru: Группа приложений • 1 приложение
sv: Appgrupp • 1 app
tr: Uygulama Grubu • 1 Uygulama
vi: Nhóm ứng dụng • 1 Ứng dụng
zh_hans: 应用组 • 1 个应用
zh_hant: 應用程式群組 • 1 個應用程式

source: App Group...
ar: مجموعة التطبيقات...
de: App-Gruppe...
es: Grupo de apps…
fr: Groupe d'applications...
hu: Alkalmazáscsoport...
ja: アプリグループ…
nl: App-groep...
pl: Grupa aplikacji…
pt: Grupo de Aplicações...
ru: Группа приложений...
sv: Appgrupp...
tr: Uygulama Grubu...
vi: Nhóm ứng dụng...
zh_hans: 应用组……
zh_hant: 應用程式群組……

source: App groups and custom icons
ar: مجموعات التطبيقات والأيقونات المخصصة
de: App-Gruppen und eigene Symbole
es: Grupos de apps e iconos personalizados
fr: Groupes d'apps et icônes personnalisées
hu: Appcsoportok és egyéni ikonok
ja: アプリグループとカスタムアイコン
nl: App-groepen en aangepaste pictogrammen
pl: Grupy aplikacji i ikony niestandardowe
pt: Grupos de aplicações e ícones personalizados
ru: Группы приложений и собственные значки
sv: Appgrupper och anpassade symboler
tr: Uygulama grupları ve özel simgeler
vi: Nhóm ứng dụng và biểu tượng tùy chỉnh
zh_hans: 应用组与自定义图标
zh_hant: 應用程式群組與自訂圖示

source: App Header
ar: رأس التطبيق
de: App-Kopfzeile
es: Cabecera de la app
fr: En-tête de l'application
hu: Alkalmazásfejléc
ja: アプリヘッダ
nl: App-koptekst
pl: Nagłówek aplikacji
pt: Cabeçalho da Aplicação
ru: Заголовок
sv: Apprubrik
tr: Uygulama başlığı
vi: Tiêu đề ứng dụng
zh_hans: 应用标题栏
zh_hant: 應用程式標題列

source: App header, process stats, panel rows, and what hovering a thumbnail does.
ar: ترويسة التطبيق، وإحصائيات العمليات، وصفوف اللوحة، وما يحدث عند التمرير فوق صورة مصغرة.
de: App-Kopfzeile, Prozessstatistiken, Panel-Zeilen und was das Zeigen auf eine Miniatur bewirkt.
es: Cabecera de la app, estadísticas del proceso, filas del panel y qué ocurre al pasar el cursor sobre una miniatura.
fr: En-tête de l'app, statistiques du processus, lignes du panneau et effet du survol d'une miniature.
hu: App-fejléc, folyamatstatisztikák, panelsorok, és hogy mi történjen egy miniatűrre mutatáskor.
ja: アプリヘッダ、プロセスの統計、パネルの行、サムネールにホバーしたときの動作。
nl: App-koptekst, processtatistieken, paneelrijen en wat er gebeurt als je met je muis over een miniatuurafbeelding beweegt.
pl: Nagłówek aplikacji, statystyki procesu, wiersze panelu i czynność wykonywana po wskazaniu miniatury.
pt: Cabeçalho da app, estatísticas de processos, linhas do painel e o que acontece ao passar o cursor sobre uma miniatura.
ru: Заголовок приложения, статистика процесса, строки панели и действие при наведении на миниатюру.
sv: Apprubrik, processtatistik, panelrader och vad som händer när du hovrar över en miniatyr.
tr: Uygulama başlığı, işlem istatistikleri, panel satırları ve küçük resmin üzerine gelince ne olacağı.
vi: Tiêu đề ứng dụng, thống kê tiến trình, các hàng trong bảng và hành động khi di chuột lên hình thu nhỏ.
zh_hans: 应用标题、进程统计、面板行及悬停在缩略图上时的行为。
zh_hant: 應用程式標題列、程序統計資訊、面板列，以及游標停留在縮圖上時的行為。

source: App Icon
ar: أيقونة التطبيق
de: App-Symbol
es: Icono de la app
fr: Icône de l’application
hu: Appikon
ja: アプリアイコン
nl: App-pictogram
pl: Ikona aplikacji
pt: Ícone da Aplicação
ru: Значок приложения
sv: Appsymbol
tr: Uygulama Simgesi
vi: Biểu tượng ứng dụng
zh_hans: 应用图标
zh_hant: 應用程式圖示

source: App Icon Size
ar: حجم أيقونة التطبيق
de: App-Symbolgröße
es: Tamaño del icono de la app
fr: Taille de l'icône de l'application
hu: Alkalmazásikon mérete
ja: アプリアイコンのサイズ
nl: Grootte van app-pictogram
pl: Rozmiar ikony aplikacji
pt: Tamanho do Ícone da Aplicação
ru: Размер значка приложения
sv: Appsymbolstorlek
tr: Uygulama Simge Boyutu
vi: Kích cỡ biểu tượng ứng dụng
zh_hans: 应用图标大小
zh_hant: 應用程式圖示大小

source: App Icons
ar: أيقونات التطبيقات
de: App-Symbole
es: Iconos de apps
fr: Icônes de l'application
hu: Alkalmazásikonok
ja: アプリアイコン
nl: App-pictogrammen
pl: Ikony aplikacji
pt: Ícones da Aplicação
ru: Значки приложений
sv: Appsymboler
tr: Uygulama Simgeleri
vi: Biểu tượng ứng dụng
zh_hans: 应用图标
zh_hant: 應用程式圖示

source: App Memory
ar: ذاكرة التطبيقات
de: App-Speicher
es: Memoria de apps
fr: Mémoire de l'app
hu: App-memória
ja: アプリメモリ
nl: App-geheugen
pl: Pamięć aplikacji
pt: Memória de apps
ru: Память приложений
sv: Appminne
tr: Uygulama Belleği
vi: Bộ nhớ ứng dụng
zh_hans: 应用内存
zh_hant: 應用程式記憶體

source: App Name
ar: اسم التطبيق
es: Nombre de la app
fr: Nom de l'application
hu: Alkalmazás neve
ja: アプリ名
nl: Appnaam
pl: Nazwa aplikacji
pt: Nome da Aplicação
ru: Название приложения
sv: Appnamn
tr: Uygulama Adı
vi: Tên ứng dụng
zh_hans: 应用名称
zh_hant: 應用程式名稱

source: App Name + Window Title
ar: اسم التطبيق + عنوان النافذة
de: App-Name + Fenstertitel
es: Nombre de la app + título de la ventana
fr: Nom de l’application + Titre de la fenêtre
hu: Alkalmazás neve + Ablak címe
ja: アプリ名＋ウインドウタイトル
nl: App-naam + venstertitel
pl: Nazwa aplikacji + tytuł okna
pt: Nome da Aplicação + Título da Janela
ru: Название приложения + заголовок окна
sv: Appnamn + fönstertitel
tr: Uygulama Adı + Pencere Başlığı
vi: Tên ứng dụng + Tiêu đề cửa sổ
zh_hans: 应用名称+窗口标题
zh_hant: 應用程式名稱 + 視窗標題

source: App Name Only
ar: اسم التطبيق فقط
de: Nur App-Name
es: Solo el nombre de la app
fr: Nom de l’application uniquement
hu: Csak az alkalmazás neve
ja: アプリ名のみ
nl: Alleen app-naam
pl: Tylko nazwa aplikacji
pt: Apenas o Nome da Aplicação
ru: Только имя приложения
sv: Endast appnamn
tr: Sadece Uygulama İsmi
vi: Chỉ tên ứng dụng
zh_hans: 仅应用名称
zh_hant: 僅顯示應用程式名稱

source: App that receives files sent from the AirDrop zone and menus. Choose another app to use a transfer service such as Blip or LocalSend.
ar: التطبيق الذي يستقبل الملفات المرسلة من منطقة AirDrop والقوائم. اختر تطبيقًا آخر لاستخدام خدمة نقل مثل Blip أو LocalSend.
de: App, die Dateien empfängt, die über den AirDrop-Bereich und Menüs gesendet werden. Wählen Sie eine andere App, um einen Übertragungsdienst wie Blip oder LocalSend zu verwenden.
es: App que recibe los archivos enviados desde la zona de AirDrop y los menús. Elige otra app para usar un servicio de transferencia como Blip o LocalSend.
fr: App qui reçoit les fichiers envoyés depuis la zone AirDrop et les menus. Choisissez une autre app pour utiliser un service de transfert comme Blip ou LocalSend.
hu: Az app, amely az AirDrop zónából és a menükből küldött fájlokat fogadja. Válasszon másik appot egy átviteli szolgáltatás, például a Blip vagy a LocalSend használatához.
ja: AirDropゾーンやメニューから送信されたファイルを受け取るアプリです。BlipやLocalSendなどの転送サービスを使うには、別のアプリを選択してください。
nl: De app die bestanden ontvangt die vanuit de AirDrop-zone en menu's worden verstuurd. Kies een andere app om een overdrachtsdienst zoals Blip of LocalSend te gebruiken.
pl: Aplikacja odbierająca pliki wysyłane ze strefy AirDrop i menu. Wybierz inną aplikację, aby używać usługi przesyłania, takiej jak Blip lub LocalSend.
pt: App que recebe os ficheiros enviados a partir da zona AirDrop e dos menus. Escolha outra app para usar um serviço de transferência como o Blip ou o LocalSend.
ru: Приложение, которое получает файлы, отправленные из зоны AirDrop и из меню. Выберите другое приложение, чтобы использовать службу передачи, например Blip или LocalSend.
sv: App som tar emot filer som skickas från AirDrop-zonen och menyerna. Välj en annan app för att använda en överföringstjänst som Blip eller LocalSend.
tr: AirDrop bölgesinden ve menülerden gönderilen dosyaları alan uygulama. Blip veya LocalSend gibi bir aktarım hizmeti kullanmak için başka bir uygulama seç.
vi: Ứng dụng nhận các tệp được gửi từ vùng AirDrop và các menu. Chọn một ứng dụng khác để dùng dịch vụ truyền tệp như Blip hoặc LocalSend.
zh_hans: 接收通过 AirDrop 区域和菜单发送的文件的应用。选择其他应用可使用 Blip 或 LocalSend 等传输服务。
zh_hant: 用來接收從 AirDrop 區域與選單傳送之檔案的應用程式。你也可以選擇其他應用程式，改用 Blip 或 LocalSend 等檔案傳輸服務。

source: App used to open folders, reveal files, and open the Trash
ar: التطبيق المستخدم لفتح المجلدات وإظهار الملفات وفتح المهملات
de: App zum Öffnen von Ordnern und des Papierkorbs sowie zum Anzeigen von Dateien im Dateimanager
es: App usada para abrir carpetas, mostrar archivos y abrir la Papelera
fr: App utilisée pour ouvrir les dossiers, afficher les fichiers et ouvrir la Corbeille
hu: A mappák megnyitásához, fájlok felfedéséhez és a Kuka megnyitásához használt app
ja: フォルダを開く、ファイルを表示する、ゴミ箱を開くときに使用するアプリ
nl: De app wordt gebruikt om mappen te openen, bestanden weer te geven en de prullenmand te openen
pl: Aplikacja używana do otwierania folderów, pokazywania plików i otwierania Kosza
pt: Aplicação usada para abrir pastas, mostrar ficheiros e abrir o Lixo
ru: Приложение для открытия папок, показа файлов и открытия Корзины
sv: App som används för att öppna mappar, visa filer och öppna papperskorgen
tr: Klasörleri açmak, dosyaları göstermek ve Çöp Sepeti'ni açmak için kullanılan uygulama
vi: Ứng dụng được sử dụng để mở thư mục, hiển thị tệp và mở Thùng rác
zh_hans: 用于打开文件夹、在访达中显示文件以及打开废纸篓的应用
zh_hant: 用於開啟檔案夾、顯示檔案位置，以及開啟垃圾桶的應用程式

source: App used to open folders, reveal files, and open the Trash. System Default follows the app set as your folder handler.
ar: التطبيق المستخدم لفتح المجلدات وإظهار الملفات وفتح المهملات. يتبع «افتراضي النظام» التطبيق المعيّن كمعالج للمجلدات لديك.
de: App zum Öffnen von Ordnern und des Papierkorbs sowie zum Anzeigen von Dateien im Dateimanager. „Systemstandard“ verwendet die App, die als Standard zum Öffnen von Ordnern festgelegt ist.
es: App usada para abrir carpetas, mostrar archivos y abrir la Papelera. Predeterminado del sistema sigue la app configurada como tu gestor de carpetas.
fr: App utilisée pour ouvrir les dossiers, afficher les fichiers et ouvrir la Corbeille. Par défaut du système suit l'app définie comme gestionnaire de dossiers.
hu: A mappák megnyitásához, fájlok felfedéséhez és a Kuka megnyitásához használt app. A Rendszer alapértelmezése a mappakezelőként beállított appot követi.
ja: フォルダを開く、ファイルを表示する、ゴミ箱を開くときに使用するアプリ。「システムデフォルト」は、フォルダのハンドラとして設定されているアプリに従います。
nl: De app wordt gebruikt om mappen te openen, bestanden weer te geven en de prullenmand te openen. 'Systeemstandaard' gebruikt de app die is ingesteld als je bestandsbeheerder.
pl: Aplikacja używana do otwierania folderów, pokazywania plików i otwierania Kosza. Domyślna systemowa używa aplikacji ustawionej jako obsługa folderów.
pt: Aplicação usada para abrir pastas, mostrar ficheiros e abrir o Lixo. Predefinição do Sistema segue a aplicação definida como gestor de pastas.
ru: Приложение для открытия папок, показа файлов и открытия Корзины. «По умолчанию» использует приложение, назначенное для открытия папок.
sv: App som används för att öppna mappar, visa filer och öppna papperskorgen. Systemstandard följer appen som är inställd som din mapphanterare.
tr: Klasörleri açmak, dosyaları göstermek ve Çöp Sepeti'ni açmak için kullanılan uygulama. Sistem Varsayılanı, klasör işleyicisi olarak ayarlanan uygulamayı izler.
vi: Ứng dụng được sử dụng để mở thư mục, hiển thị tệp và mở Thùng rác. Mặc định hệ thống sẽ sử dụng ứng dụng được đặt làm trình xử lý thư mục.
zh_hans: 用于打开文件夹、在访达中显示文件以及打开废纸篓的应用。“系统默认”将使用系统设置的默认文件夹处理程序。
zh_hant: 用於開啟檔案夾、顯示檔案位置，以及開啟垃圾桶的應用程式。選擇「系統預設」時，會使用目前設定的檔案夾處理應用程式。

source: App Visibility
ar: رؤية التطبيق
de: App-Sichtbarkeit
es: Visibilidad de la app
fr: Visibilité de l'application
hu: Alkalmazás láthatósága
ja: アプリの表示/非表示
nl: Appzichtbaarheid
pl: Widoczność aplikacji
pt: Visibilidade da Aplicação
ru: Видимость приложения
sv: Appsynlighet
tr: Uygulama Görünürlüğü
vi: Mức độ hiển thị ứng dụng
zh_hans: 应用可见性
zh_hant: 應用程式可見度

source: App Volume
ar: مستوى صوت التطبيقات
de: App-Lautstärke
es: Volumen de apps
fr: Volume des apps
hu: Apphangerő
ja: アプリ音量
pl: Głośność aplikacji
pt: Volume das Apps
ru: Громкость приложений
sv: Appvolym
tr: Uygulama Sesi
vi: Âm lượng ứng dụng
zh_hans: 应用音量
zh_hant: 應用程式音量

source: Appearance
ar: المظهر
de: Erscheinungsbild
es: Apariencia
fr: Apparence
hu: Megjelenés
ja: 外観
nl: Uiterlijk
pl: Wygląd
pt: Aparência
ru: Внешний вид
sv: Utseende
tr: Görünüm
vi: Giao diện
zh_hans: 外观
zh_hant: 外觀

source: Appearance control is off
ar: التحكم في المظهر متوقف
de: Steuerung des Erscheinungsbilds ist deaktiviert
es: El control de la apariencia está desactivado
fr: Le contrôle de l'apparence est désactivé
hu: A megjelenés vezérlése ki van kapcsolva
ja: 外観の制御がオフです
nl: Bediening van uiterlijk is uitgeschakeld
pl: Sterowanie wyglądem jest wyłączone
pt: O controlo da aparência está desativado
ru: Управление оформлением выключено
sv: Styrning av utseende är av
tr: Görünüm denetimi kapalı
vi: Điều khiển giao diện đang tắt
zh_hans: 外观控制已关闭
zh_hant: 外觀控制已關閉

source: Application
ar: التطبيق
de: Anwendung
es: Aplicación
hu: Alkalmazás
ja: アプリケーション
nl: App
pl: Aplikacja
pt: Aplicação
ru: Приложение
sv: Program
tr: Uygulama
vi: Ứng dụng
zh_hans: 应用程序
zh_hant: 應用程式

source: Application...
ar: تطبيق...
de: Programm...
es: Aplicación...
hu: Alkalmazás...
ja: アプリケーション…
nl: App...
pl: Aplikacja…
pt: Aplicação...
ru: Приложение...
sv: Program...
tr: Uygulama...
vi: Ứng dụng...
zh_hans: 应用程序……
zh_hant: 應用程式……

source: Applications
ar: التطبيقات
de: Programme
es: Aplicaciones
hu: Alkalmazások
ja: アプリケーション
nl: Apps
pl: Aplikacje
pt: Aplicações
ru: Приложения
sv: Program
tr: Uygulamalar
vi: Ứng dụng
zh_hans: 应用程序
zh_hant: 應用程式

source: Apply last-window quitting to all apps, selected apps only, or all apps except selected ones
ar: تطبيق الإنهاء عند إغلاق آخر نافذة على كل التطبيقات، أو التطبيقات المحددة فقط، أو كل التطبيقات باستثناء المحددة
de: Beenden nach dem letzten Fenster auf alle Apps, nur ausgewählte Apps oder alle Apps außer den ausgewählten anwenden
es: Aplica la salida al cerrar la última ventana a todas las apps, solo a las seleccionadas o a todas excepto las seleccionadas
fr: Appliquer la fermeture après la dernière fenêtre à toutes les apps, aux apps sélectionnées uniquement, ou à toutes les apps sauf celles sélectionnées
hu: Az utolsó ablak bezárásakor történő kilépés alkalmazása az összes appra, csak a kijelölt appokra, vagy a kijelöltek kivételével az összes appra
ja: 最後のウインドウを閉じたときの終了を、すべてのアプリ、選択したアプリのみ、または選択したアプリ以外のすべてのアプリに適用
nl: Pas stoppen na het laatste venster toe op alle apps, alleen op geselecteerde apps of op alle apps behalve de geselecteerde
pl: Kończ działanie wszystkich, tylko wybranych lub wszystkich oprócz wybranych aplikacji po zamknięciu ich ostatniego okna
pt: Aplicar a saída após a última janela a todas as apps, apenas às apps selecionadas ou a todas as apps exceto as selecionadas
ru: Применять выход после закрытия последнего окна ко всем приложениям, только к выбранным или ко всем, кроме выбранных
sv: Tillämpa avslut vid sista fönstret på alla appar, endast valda appar eller alla appar utom de valda
tr: Son pencere kapanınca çıkmayı tüm uygulamalara, yalnızca seçili uygulamalara veya seçilenler dışındaki tüm uygulamalara uygula
vi: Áp dụng tính năng thoát khi đóng cửa sổ cuối cùng cho tất cả ứng dụng, chỉ các ứng dụng được chọn, hoặc tất cả ứng dụng ngoại trừ những ứng dụng được chọn.
zh_hans: 将“关闭最后一个窗口即退出”应用于所有应用，仅选定的应用或除选定的应用外的全部应用
zh_hant: 選擇「關閉最後一個視窗時結束應用程式」要套用至所有應用程式、僅限所選應用程式，或除所選應用程式以外的所有應用程式

source: Apply To
ar: تطبيق على
de: Anwenden auf
es: Aplicar a
fr: Appliquer à
hu: Hatókör
ja: 適用対象
nl: Toepassen op
pl: Zastosuj do
pt: Aplicar A
ru: Применить к
sv: Tillämpa på
tr: Şuna uygula
vi: Áp dụng cho
zh_hans: 应用到
zh_hant: 套用至

source: Apps
ar: تطبيقات
es: Aplicaciones
fr: Applications
hu: Alkalmazások
ja: アプリ
pl: Aplikacje
pt: Aplicações
ru: Программы
sv: Appar
tr: Uygulamalar
vi: Ứng dụng
zh_hans: 应用
zh_hant: 應用程式

source: Apps & Files
ar: التطبيقات والملفات
de: Apps & Dateien
es: Apps y archivos
fr: Apps et fichiers
hu: Appok és fájlok
ja: アプリとファイル
nl: Apps en bestanden
pl: Aplikacje i pliki
pt: Apps e Ficheiros
ru: Приложения и файлы
sv: Appar och filer
tr: Uygulamalar & Dosyalar
vi: Ứng dụng & Tệp
zh_hans: 应用与文件
zh_hant: 應用程式與檔案

source: Apps & Profiles
ar: التطبيقات وملفات التعريف
de: Apps & Profile
es: Apps y perfiles
fr: Apps & Profils
hu: Appok és profilok
ja: アプリとプロファイル
nl: Apps en profielen
pl: Aplikacje i profile
pt: Aplicações e Perfis
ru: Приложения и профили
sv: Appar och profiler
tr: Uygulamalar & Profiller
vi: Ứng dụng & Hồ sơ
zh_hans: 应用与配置文件
zh_hant: 應用程式與設定檔

source: Apps inside an app group still appear in the running-apps section while they have open windows, so you can reach them in one click instead of opening the group first.
ar: تظل التطبيقات داخل مجموعة التطبيقات ظاهرة في قسم التطبيقات قيد التشغيل ما دامت لديها نوافذ مفتوحة، لتصل إليها بنقرة واحدة بدلًا من فتح المجموعة أولًا.
de: Apps in einer App-Gruppe werden weiterhin im Bereich für laufende Apps angezeigt, solange sie geöffnete Fenster haben. So erreichen Sie sie mit einem Klick, ohne zuerst die Gruppe öffnen zu müssen.
es: Las apps dentro de un grupo de apps siguen apareciendo en la sección de apps en ejecución mientras tienen ventanas abiertas, para que puedas acceder a ellas con un clic en lugar de abrir primero el grupo.
fr: Les apps d'un groupe d'apps restent visibles dans la section des apps actives tant qu'elles ont des fenêtres ouvertes, pour les atteindre en un clic sans devoir ouvrir le groupe.
hu: Az appcsoportban lévő appok továbbra is megjelennek a futó appok szakaszban, amíg van nyitott ablakuk, így egy kattintással elérheti őket a csoport megnyitása nélkül.
ja: アプリグループ内のアプリも、ウインドウを開いている間は実行中のアプリのセクションに表示されるため、グループを開かなくてもワンクリックでアクセスできます。
nl: Apps binnen een app-groep blijven in het gedeelte met actieve apps verschijnen zolang er vensters van openstaan, zodat je ze met één klik kunt openen in plaats van eerst de groep te moeten openen.
pl: Aplikacje znajdujące się w grupie aplikacji nadal będą wyświetlane w sekcji uruchomionych aplikacji, jeśli mają otwarte okna. Dzięki temu możesz przejść do nich jednym kliknięciem, bez konieczności najpierw otwierania grupy.
pt: As aplicações dentro de um grupo continuam a aparecer na secção de aplicações em execução enquanto tiverem janelas abertas, para que possa aceder-lhes com um clique em vez de abrir primeiro o grupo.
ru: Приложения, входящие в группу, по-прежнему отображаются в разделе запущенных программ, пока у них открыты окна; благодаря этому их можно открыть одним щелчком, не открывая предварительно саму группу.
sv: Appar i en appgrupp visas fortfarande i sektionen för appar som körs medan de har öppna fönster, så att du kan nå dem med ett klick istället för att först öppna gruppen.
tr: Bir uygulama grubunun içindeki uygulamalar, pencereleri açıkken bile çalışan uygulamalar bölümünde görünmeye devam eder; böylece grubu önce açmanıza gerek kalmadan tek bir tıklamayla bunlara ulaşabilirsiniz.
vi: Các ứng dụng bên trong một nhóm ứng dụng vẫn xuất hiện trong phần ứng dụng đang chạy khi chúng có cửa sổ đang mở, vì vậy bạn có thể tiếp cận chúng bằng một cú nhấp chuột thay vì phải mở nhóm trước.
zh_hans: 应用组中的应用在有打开的窗口时，仍会显示在“运行中的应用”区域，这样无需先打开应用组，即可一键访问。
zh_hant: 應用程式群組內的應用程式在有開啟視窗時，仍會顯示在執行中應用程式區域，因此您可以直接按一下進入，無需先開啟該群組。
